<?php get_header(); ?>

<?php

/* Template Name: learning */

?>

<section>
	<div>
		<!-- <div class="xleb">
					<a href="../">Главная</a>
					<a href="services.htm">Поддержка и обучение</a>
				</div> -->

		<div class="xleb">
			<?php

			true_breadcrumbs();

			?>
		</div>

		<h1>Обучение сметному делу</h1>
		<div class="grid col2-1 gap40">
			<div><img src="<?php echo get_the_post_thumbnail_url(); ?>" class="img" /></div>
			<div>
				<p class="m-b-20"><a href="">Институт прикладной автоматизации и программирования</a> является научным и учебным партнером компании «ВИЗАРДСОФТ». В ИПАП проводятся обучающие курсы и курсы повышения квалификации для новичков и профессионалов сметного дела с использованием комплекса управления строительством, в который входят продукты <a href="">SmetaWIZARD</a>, <a href="">PlanWIZARD</a>, <a href="">CadWIZARD</a>.</p>
				<p>ИПАП также предлагает пройти подготовку к аттестации и повышение квалификации по программе «<a href="">Ценообразование и сметное нормирование</a>», а после завершения обучения пройти <a href="">профессиональную аттестацию</a>.</p>
			</div>
		</div>
	</div>
</section>
<section class="bg-color-grey">
	<div>
		<div class="tabs tabs-style-2">
			<ul class="tabs__caption grid col5-2">
				<li class="active">ИПАП</li>
				<li>Переподготовка</li>
				<li>ИТР</li>
				<li>BIM</li>
				<li>Слаботочные системы</li>
			</ul>
			<div class="tabs__content active">
				<h2>Институт прикладной автоматизации и программирования приглашает на обучение по следующим направлениям:</h2>
				<ul class="ul1">
					<li>Сметное дело в строительстве</li>
					<li>Сметное нормирование и ценообразование в строительстве (повышение квалификации)</li>
					<li>Автоматизированный расчет смет в сметном программном комплексе (SmetaWIZARD 5)</li>
					<li>Автоматизированный расчет смет в сметном программном комплексе (SmetaWIZARD) для практикующих специалистов</li>
					<li>Автоматизированный расчет смет в сметных программных комплексах (SmetaWIZARD, А0, Сметный калькулятор)</li>
					<li>Предаттестационная подготовка</li>
					<li>Профессиональная аттестация</li>
					<li>Порядок расчета стоимости проектных и изыскательских работ</li>
					<li>Экспертиза проектно-сметной документации</li>
					<li>Практический курс «Ценообразование в строительстве» 2021-2022 гг.</li>
					<li>Интенсив «Новая методика определения сметной стоимости строительства. Приказ №421»</li>
					<li>Особенности ценообразования и сметного нормирования при монтажных и пусконаладочных работах</li>
					<li>Особенности определения сметной стоимости при капитальном и текущем ремонте</li>
				</ul>
			</div>
			<div class="tabs__content">
				<h2>Профессиональная переподготовка (выдается диплом, 250 ак. ч.):</h2>
				<ul class="ul1">
					<li>Ценообразование и сметное нормирование в строительстве</li>
				</ul>
			</div>
			<div class="tabs__content">
				<h2>Курсы ИТР:</h2>
				<ul class="ul1">
					<li>Организация строительства и строительный контроль</li>
					<li>Экономика строительной организации</li>
					<li>Обследование зданий и сооружений</li>
					<li>Техническая эксплуатация и технология ремонта зданий и сооружений</li>
					<li>Капитальный ремонт и реконструкция зданий и сооружений. Организация работ и строительный контроль</li>
				</ul>
			</div>
			<div class="tabs__content">
				<h2>Курсы по BIM:</h2>
				<ul class="ul1">
					<li>Компьютерное конструирование в программном комплексе Компас 3D</li>
					<li>Autodesk Revit. BIM моделирование для начинающих</li>
					<li>Моделирование в Autodesk Civil 3D (ДОРОГИ)</li>
					<li>Моделирование в Autodesk Civil 3D (ГЕН.ПЛАН)</li>
					<li>Курс повышения квалификации "Основы компьютерного проектирования в программном комплексе AutoCAD"</li>
					<li>Курс повышения квалификации "Компьютерное проектирование в программных комплексах AutoCAD и 3Ds MAХ"</li>
					<li>Практический курс «BIM-сметчик» (дистанционно)</li>
					<li>Практический курс «BIM-сметчик» (очно)</li>
					<li>Курс повышения квалификации «REVIT MEP ЭОМ»</li>
					<li>Информационное проектирование BIM (с применением программных комплексов Autodesk Revit, Autodesk Navisworks и Autodesk BIM 360)</li>
					<li>Применение технологии информационного моделирования (ТИМ) в строительной отрасли</li>
					<li>Проектирование двухмерных объектов в программном комплексе AutoCAD</li>
				</ul>
			</div>
			<div class="tabs__content">
				<h2>Курсы по слаботочным системам:</h2>
				<ul class="ul1">
					<li>Сметное нормирование и ценообразование слаботочных систем зданий и сооружений</li>
					<li>Системы электросвязи. Сметное нормирование и ценообразование</li>
				</ul>
			</div>
		</div>
	</div>
</section>
<section>
	<div>
		<p class="m-b-20">Обучение можно пройти как очно, так и в формате вебинаров и дистанционного обучения, не покидая дома или офиса. Учащимся предоставляются скидки на приобретение программных продуктов компании «ВИЗАРДСОФТ». ИПАП имеет свидетельство Комитета по образованию на организацию работ по профессиональной аттестации кадров в сфере ценообразования и сметного нормирования в строительстве. Курсы сметчиков ИПАП в Москве и Санкт-Петербурге одни из самых лучших.</p>
		<p class="m-b-20">Высококлассными специалистами ИПАП написаны учебные пособия, предназначенные как для начинающих сметчиков, так и для опытных специалистов сметного дела, которые смогут почерпнуть новые особенности составления сметной документации с применением специализированной сметной программы SmetaWIZARD.</p>
		<p>Если Вас заинтересовала данная информация, пройдите по этой ссылке на сайт <a href="">Института прикладной автоматизации и программирования</a> и узнайте все подробнее!</p>
	</div>
</section>

<?php get_footer(); ?>