<?php get_header(); ?>

<?php

/* Template Name: videocourse */

?>

<section>
  <div>
      <div class="xleb">
          <?php

          true_breadcrumbs();

          ?>
      </div>
    <h1>Видеокурс по работе с программой «Визардсофт»</h1>
    <div class="details">
      <details>
        <summary>1. Нормативная база</summary>
        <div>
          <ul class="ul1 m-b-30">
            <li>
              <p class="m-b-10">Выбор нормативной базы</p>
              <ul class="ul2 m-b-20">
                <li><a href="">Как выбрать для работы нормативную базу?</a></li>
                <li><a href="">Что означает жёлтый значок на названии нормативной базы?</a></li>
                <li><a href="">Как установить в программе новую оплаченную базу?</a></li>
              </ul>
            </li>
            <li>
              <p class="m-b-10">Поиск расценок</p>
              <ul class="ul2 m-b-20">
                <li><a href="">Как перейти к списку сборников нормативной базы?</a></li>
                <li><a href="">Как вручную выйти на конкретную таблицу сборника?</a></li>
                <li><a href="">Как найти расценку в нормативной базе?</a></li>
              </ul>
            </li>
            <li>
              <p class="m-b-10">Работа с расценкой в сборнике</p>
              <ul class="ul2">
                <li><a href="">Как посмотреть информацию по расценке сборника?</a></li>
                <li><a href="">Как открыть техническую часть сборника?</a></li>
                <li><a href="">Как найти расценку в сборнике?</a></li>
              </ul>
            </li>
          </ul>
        </div>
      </details>
      <details>
        <summary>2. Объекты и сметы</summary>
        <div>
          <ul class="ul1 m-b-30">
            <li>
              <p class="m-b-10">Выбор нормативной базы</p>
              <ul class="ul2 m-b-20">
                <li><a href="">Как выбрать для работы нормативную базу?</a></li>
                <li><a href="">Что означает жёлтый значок на названии нормативной базы?</a></li>
                <li><a href="">Как установить в программе новую оплаченную базу?</a></li>
              </ul>
            </li>
            <li>
              <p class="m-b-10">Поиск расценок</p>
              <ul class="ul2 m-b-20">
                <li><a href="">Как перейти к списку сборников нормативной базы?</a></li>
                <li><a href="">Как вручную выйти на конкретную таблицу сборника?</a></li>
                <li><a href="">Как найти расценку в нормативной базе?</a></li>
              </ul>
            </li>
            <li>
              <p class="m-b-10">Работа с расценкой в сборнике</p>
              <ul class="ul2">
                <li><a href="">Как посмотреть информацию по расценке сборника?</a></li>
                <li><a href="">Как открыть техническую часть сборника?</a></li>
                <li><a href="">Как найти расценку в сборнике?</a></li>
              </ul>
            </li>
          </ul>
        </div>
      </details>
      <details>
        <summary>3. Добавление позиций сметы. Структура сметы</summary>
        <div>
          <ul class="ul1 m-b-30">
            <li>
              <p class="m-b-10">Выбор нормативной базы</p>
              <ul class="ul2 m-b-20">
                <li><a href="">Как выбрать для работы нормативную базу?</a></li>
                <li><a href="">Что означает жёлтый значок на названии нормативной базы?</a></li>
                <li><a href="">Как установить в программе новую оплаченную базу?</a></li>
              </ul>
            </li>
            <li>
              <p class="m-b-10">Поиск расценок</p>
              <ul class="ul2 m-b-20">
                <li><a href="">Как перейти к списку сборников нормативной базы?</a></li>
                <li><a href="">Как вручную выйти на конкретную таблицу сборника?</a></li>
                <li><a href="">Как найти расценку в нормативной базе?</a></li>
              </ul>
            </li>
            <li>
              <p class="m-b-10">Работа с расценкой в сборнике</p>
              <ul class="ul2">
                <li><a href="">Как посмотреть информацию по расценке сборника?</a></li>
                <li><a href="">Как открыть техническую часть сборника?</a></li>
                <li><a href="">Как найти расценку в сборнике?</a></li>
              </ul>
            </li>
          </ul>
        </div>
      </details>
      <details>
        <summary>4. Объёмы работ в смете</summary>
        <div>
          <ul class="ul1 m-b-30">
            <li>
              <p class="m-b-10">Выбор нормативной базы</p>
              <ul class="ul2 m-b-20">
                <li><a href="">Как выбрать для работы нормативную базу?</a></li>
                <li><a href="">Что означает жёлтый значок на названии нормативной базы?</a></li>
                <li><a href="">Как установить в программе новую оплаченную базу?</a></li>
              </ul>
            </li>
            <li>
              <p class="m-b-10">Поиск расценок</p>
              <ul class="ul2 m-b-20">
                <li><a href="">Как перейти к списку сборников нормативной базы?</a></li>
                <li><a href="">Как вручную выйти на конкретную таблицу сборника?</a></li>
                <li><a href="">Как найти расценку в нормативной базе?</a></li>
              </ul>
            </li>
            <li>
              <p class="m-b-10">Работа с расценкой в сборнике</p>
              <ul class="ul2">
                <li><a href="">Как посмотреть информацию по расценке сборника?</a></li>
                <li><a href="">Как открыть техническую часть сборника?</a></li>
                <li><a href="">Как найти расценку в сборнике?</a></li>
              </ul>
            </li>
          </ul>
        </div>
      </details>
    </div>
  </div>
</section>

<?php get_footer(); ?>